[
  "templater-obsidian",
  "obsidian-completr",
  "codeblock-customizer",
  "better-export-pdf",
  "obsidian-advanced-uri",
  "callout-manager",
  "cmdr",
  "highlightr-plugin",
  "obsidian-linter",
  "omnisearch",
  "obsidian-trash-explorer",
  "custom-node-size",
  "image-converter",
  "break-page",
  "obsidian-smart-typography",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "clone-vault",
  "multi-properties",
  "my-svgs",
  "obsidian-icon-shortcodes",
  "obsidian-export-image",
  "obsidian-markdown-export-plugin",
  "file-share",
  "tag-wrangler",
  "colorful-note-borders",
  "manual-sorting",
  "auto-filename",
  "obsidian-style-settings",
  "keep-the-rhythm"
]